tests/requests/success_start_web_clock_request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:dos="http://relead.nl/dossierservice"
                  xmlns:v3="http://relead.nl/dossierservice/V3">
    <soapenv:Header/>
    <soapenv:Body>
        <v3:StartWebklok>
            <v3:request>
                <dos:ImproductivityCode/>
                <dos:LanguageCode>NL</dos:LanguageCode>
                <dos:MechanicNumber>4001</dos:MechanicNumber>
                <dos:OrderNumber>20180416668</dos:OrderNumber>
                <dos:Start>2019-01-06T07:45:00+00:00</dos:Start>
                <dos:UserName>User</dos:UserName>
            </v3:request>
        </v3:StartWebklok>
    </soapenv:Body>
</soapenv:Envelope>